const name = "    ＲＡＨＵＬ ＢＯＲＩＫＡＲ";
const school = "    𝕄  𝔸  𝕊  𝔸  𝕀          𝕊  ℂ  ℍ  𝕆  𝕆  𝕃   ";
const grade = " 🇬​​​​​🇷​​​​​🇦​​​​​🇩​​​​​🇪​​​​​  -  🇧​​​​​";
const section = "              🇸​​​​​🇪​​​​​🇨​​​​​🇹​​​​​🇮​​​​​🇴​​​​​🇳​​​​​  -  🇦​​​​​";
const rollno = "🇷​​​​​🇴​​​​​🇱​​​​​🇱​​​​​ 🇳​​​​​🇴​​​​​. fp08_221";
const subject = "  |  🇵​​​​​        |  🇨​​​​​         |  🇲​​​​​        |" ;
let marks1 = 70;
let marks2 = 80;
let marks3 = 75;

console.log("---------------------------------------------------");
console.log(school);
console.log("---------------------------------------------------");
console.log(rollno,section);
console.log("---------------------------------------------------");

console.log("🇫​​​​​🇺​​​​​🇱​​​​​🇱​​​​​ 🇳​​​​​🇦​​​​​🇲​​​​​🇪​​​​​ :-",name);
console.log("---------------------------------------------------");
console.log(subject)
console.log("  |  "+marks1+"       |  "+marks2+"        |  "+marks3+"       |")
console.log("---------------------------------------------------");
console.log("                                      "+grade);
console.log("---------------------------------------------------");






